/* localizable strings */
"OK" = "確定";
"Cancel" = "取消";
"Are you sure you want to delete ?" = "你真的想要刪除嗎 ?";
"Are you sure you want to empty the contents of this archive ?" = "你真的想要清空這個壓縮包的內容嗎 ?";
"Extract Here" = "解壓到這裏";
"Compress Here" = "壓縮到這裏";
"Operation failed" = "操作失敗";
"Warning !" = "警告 !";
"The contents of the file can not be deleted with this programme !" = "此軟體不能刪除這個檔裏面的內容 !";
"/Desktop" = "/桌面";
"Save" = "保存";
"Being analyzed," = "正在分析,";
"please wait for a moment !" = "請稍等片刻 !";
"Compressing," = "正在壓縮,";
"file" = "檔案";
"folder" = "檔案夾";
"Being analyzed..." = "正在分析...";
"Being analyzed: " = "正在分析: ";
"The contents of the file can not be shown with this programme !" = "檔案不能顯示 !";
"The contents of the file is empty !" = "這個檔案的內容是空的 !";
"Can not open this file with this programme !" = "此程式不能夠打開這個檔案 !";
"Detect automatically" = "自動檢測";
"Password needed on file \"%@\"" = "檔案 \"%@\" 需要密碼";
"Extracting" = "正在解壓縮";
"Extracting:" = "正在解壓縮:";
"The contents of [%@] can not be extracted with this programme !" = "檔案 [%@] 不能被這個軟體解壓 !";
"The contents of the file can not be extracted with this programme !" = "該檔案不能被這個軟體解壓 !";
"Error : [%@] !" = "錯誤 : [%@] !";
